Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_har_bevilget_kr_875_000_-_til_musikkutgivelser_for_hosten_2021.html.tmx
Source language: nob
Languages: sme

source: Sametinget har bevilget kr 875 000,- til musikkutgivelser for høsten 2021
sme: Sámediggi lea juolludan 875 000,- ru musihkkaalmmuhemiide 2021 čavčča

source: Målet for tilskuddsordning Musikkutgivelser er økt salg og spredning av samisk musikk innenlands og utenlands, herunder samisk musikk både i tradisjonell og nyskapende form.
sme: Musihkkaalmmuhemiid doarjjaortnega mihttomearri lea sámi musihka eanet vuovdin ja leavvan riikka siste ja olgoriikkas, maiddái sámi musihkka sihke árbevirolaš ja ođđa vuogis.

source: — I denne runden er det innvilget kr 875 000,- til seks nye søkere.
sme: — Dán háve lea 875 000,- ru juolluduvvon guđa ođđa ohccái.

source: Også i år ser vi variert og fin samisk musikk, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Maiddái dán jagi oaidnit máŋggalágan ja fiinna sámi musihka, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: I budsjettet for 2021 er det satt av kr 2 500 000,- som er fordelt i to søknadsrunder.
sme: 2021 bušeahtas lea 2 500 000,- ru várrejuvvon ja ruhta lea juhkkojuvvon guovtti ohcanvurrui.

source: I første søknadsrunde, våren 2021 ble det fordelt kr 1 301 900,- på seks søkere.
sme: Vuosttaš ohcanvuoru, 2021 giđa, juhkkojuvvui 1 301 900,- ru guđa ohccái.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
sme: Juolludusaid ulbmilin lea ovdánahttit buori sámi musihka ollugiid várás.

source: I år er det gitt støtte til både moderne og tradisjonell samisk musikk.
sme: Dán jagi lea addojuvvon doarjja sihke ođđaáigásaš ja árbevirolaš sámi musihkkii.

source: — Jeg gleder meg til å følge med på produksjonen av musikk framover, og ser fram til mye god samisk musikk i framtiden.
sme: — Šaddá somá čuovvut boahttevaš musihkkabuvttademiid, ja šaddá maiddái somá go olu buorre sámi musihkka almmuhuvvo boahtteáiggis.

source: Det er en god og variert sjangerspredning blant søknadene og tilsagnene, sier Jåma.
sme: Ohcamiid ja juolludusaid gaskkas leat buorit ja máŋggalágan šáŋŋerat, dadjá Jåma.

source: Disse fikk støtte til utgivelse av musikk:
sme: Dát ožžo doarjaga musihka almmuheapmái:

source: Rieban BM Haglund Musikkproduksjon 155 000,- kroner til utgivelse av CD med samiske salmer med Nils Thomas Oskal, Johan Kitti og Elle Kari Anti Sara.
sme: Rieban BM Haglund Musikkproduksjon oažžu 150 000,- ruvnno CD almmuheapmái mas leat sámegiel sálmmat, Nils Thomas Oskaliin, Johan Kittiin ja Elle Kari Anti Sarain.

source: Det tildeles også 100 000,- kroner til EP utgivelse med den samiske artisten Pia Maria Nutti Holmgren.
sme: Juolluduvvo maiddái 100 000 ruvdno EP almmuheapmái sámi artisttain Pia Maria Nutti Holmgrenain.

source: Susanne Hætta sitt musikkprosjekt «Finnmark», med Johan Sara Jr., ble innvilget med 150 000,- kroner.
sme: Susanne Hætta musihkkaprošektii , Johan Sara Jr.:in, juolluduvvo 150 000,- ruvnno.

source: Mari Boine har fått 180 000,- kroner i støtte til å utgi sin kommende plate sammen med produsenten Bugge Wesseltoft.
sme: Mari Boine oažžu 180 000,- ruvnno doarjjan almmuhit iežas boahttevaš skearru ovttas produseanttain Bugge Wesseltoftain.
